TOKEN = '' #Токен бота
admin =  #Chat_id админа 1, только ему отправляется уведомления о спорах и пополнениях баланса!
admin2 =  #Chat_id админа 2
chat_bota = 'https://t.me/' #Ссылка на ваш чат.
instruction = 'https://t.me/' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = '' #ник админа без @
procent = 5 #Комиссия сервиса
number_qiwi = '' #Номер киви, обязателен к заполнению, даже если вы будете использовать ник
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = '' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Ник(Qiwi) - <b><code></code>\n' \
					'👉 Ссылка - https://qiwi.com/n/\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
