TOKEN = '5040090346:AAHcvISOuRhJpy6GakPiTPmXV7pkUyQn27A' #Токен бота
admin = 1144857645 #Chat_id админа 1, только ему отправляется уведомления о спорах и пополнениях баланса!
admin2 = 1144857645 #Chat_id админа 2
chat_bota = 'https://t.me/sellerschat_nitro' #Ссылка на ваш чат.
instruction = 'https://t.me/' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'sellersshop_supports' #ник админа без @
procent = 5 #Комиссия сервиса
number_qiwi = '79381504232' #Номер киви, обязателен к заполнению, даже если вы будете использовать ник
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = '25731431b976ae31d138605fc04b2095' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Ник(Qiwi) - <b><code>ANTEROV</code>\n' \
					'👉 Ссылка - https://qiwi.com/n/ANTEROV\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
